  <!-- include header -->
  <?php include('../../Header/ex_1/header.php');?>
  <!-- //include header -->
  <section>
    <div class="l_wrapper">
      <div class="box box__div--img">
        <img class="thumb" src="../../../../images/bg3.png" alt="이미지">
      </div>
      <div class="box box__div--text">
          <p class="box__p"> OUR HISTORY</p>
          <p class="box__p">  저의 기술력은 모바일 단말기를 개발하고 무선 결제 시스템을 만들고 택배 시스템,
          주차장관리 시스템을 만들었던 기술을 바탕으로 하고 있어서 다른 어떤
          업체보다 SI및 단말기를 이용한 통합 관리 시스템에서 여러분들의 경쟁자보다 더
          유리한 위치로 이끌 거라 생각합니다.
          </p>
          <p class="box__p"> 
          또한 풍부한 공장용 산업용 콘트롤러 개발 및 제조경험과 노하우를 가지고 있어서
          여러분이 기계에 조금만 문제점도 놓치지 않고 해결해 드릴 수 있고 문제점을
          개선 시켜드릴 수 있는 기술력을 가지고 있습니다.
          </p> 
          <p class="box__p">
          소비자들의 불만을 미리 파악해서 제품에 적용하고 기계의 문제를 소비자에게 전가하지
          않는 정직한 기술 비용 때문에 소비자를 우롱하고 문제점을 도외시 하는 기업이
          아닌 소비자의 문제를 나의 문제로 생각하고 끝까지 소비자의 이익을 위해서 노력하는
          기업 이것을 저희는 소비자와의 약속 이라고 생각 합니다.
          </p>
          <p class="box__p">
          이것을 지키는 것이 기업의 신용이라 생각 합니다.
          저희는 인간과 어우러지는 기술을 저희 기업의 사훈으로 가지고 있습니다.
          </p>    
          <p class="box__p">
          기술과 인간은 별개처럼 보이지만 제가 처음에 엔지니어 생활을 하였을 때 저는훌륭한
          기술자라는 것은 저는 소비자를 편안하게 해주는 기술을 가진 기술자라고 생각합니다.
          </p>
          <p class="box__p">
          소비자가 제품을 사용하면 할수록 괴로운 제품 이건 훌륭한 기술도 기술자도 아닙니다.
          </p>
          <p class="box__p">
          저희는 남보다 뛰어난 기술도 있지만 이걸 훌륭한 기술로 보지않습니다.
          </p>
          <p class="box__p">
          소비자가 제품을 사용하면 편안해지는 기술 편리해 지는 기술 이걸 목표로 소비자와 같이
          제품을 만든다.
          </p>
          <p class="box__p">
          기술은 인간을 위해서 존재하고 인간과 어우러진다.
          이것이 저희 사업의 목표 입니다.
          </p>
          <p class="box__p">
          세계로 뻗어 나가는 데만 노력하지 않고 가까운 이웃을 위해서 최선을
          다하는 기업이 되겠습니다.
          </p>
          <p class="box__p">
          앞으로 열심히 뛰겠습니다.
          감사합니다.
          </p>
      </div>
    </div>
  </section>
  <!-- include header -->
  <?php include('../../Footer/ex_1/footer.php');?>
  <!-- //include header -->